/* Localized versions of Info.plist keys */

CFBundleName = "RawAudioFileComponent";
CFBundleGetInfoString = "RawAudioFileComponent version 0.0.1d1, Copyright (c) 2003 Apple Computer.";
NSHumanReadableCopyright = "Copyright (c) 2003 Apple Computer.";
